{
  "oxide</w>": 28235,
  "mn</w>": 4057,
  "yap": 48700,
  "trent": 45885,
  "bart": 14838,
  "ðŁİĻ</w>": 29753,
  "kindleunlimited</w>": 32164,
  "hathaway</w>": 31801,
  "tly</w>": 1646,
  "aar": 4695,
  "profile": 14291,
  "gros</w>": 32639,
  "spawn</w>": 29166,
  "yr": 18395,
  "solutions</w>": 5140,
  "oga</w>": 47312,
  "mondays</w>": 13815,
  "farah</w>": 31547,
  "questioned</w>": 31847,
  "mancrush": 36945,
  "gazette</w>": 20443,
  "incl": 27857,
  "fried</w>": 7310,
  "speare</w>": 43859,
  "worsen": 46344,
  "nya</w>": 24165,
  "truck</w>": 4629,
  "uro": 17343,
  "mew</w>": 40368,
  "alps</w>": 18191,
  "smere</w>": 39629,
  "ghar": 37334,
  "adren": 24204,
  "uzbe": 43007,
  "desol": 41258,
  "doses</w>": 37873,
  "omy": 40805,
  "ammunition</w>": 35060,
  "bunk</w>": 41236,
  "landed</w>": 9873,
  "dv</w>": 26265,
  "boro": 26796,
  "plein</w>": 43429,
  "riders</w>": 10826,
  "australians</w>": 31488,
  "centri": 30872,
  "berwick</w>": 40407,
  "econom": 2768,
  "miz</w>": 30795,
  "oric</w>": 43810,
  "jimmie</w>": 45679,
  "guests</w>": 6212,
  "reall": 39686,
  "frosh</w>": 47069,
  "mothersday</w>": 15583,
  "thoroughbred</w>": 43248,
  "mistak": 20478,
  "mcgrath</w>": 28759,
  "karin</w>": 43917,
  "spino": 40848,
  "coupon</w>": 14019,
  "shook</w>": 20730,
  "jaw": 14804,
  "linked</w>": 11059,
  "fascist</w>": 23870,
  "muhammad</w>": 12259,
  "pian</w>": 24637,
  "pondering</w>": 47395,
  "deloitte</w>": 38667,
  "goods</w>": 9340,
  "airfield</w>": 40525,
  "reef</w>": 15624,
  "procrastin": 25586,
  "rider</w>": 9707,
  "oid</w>": 14758,
  "cito</w>": 42636,
  "crashed</w>": 16638,
  "imac</w>": 40675,
  "lett</w>": 9778,
  "mbuhari</w>": 36752,
  "bridgeport</w>": 45201,
  "ðŁĮ¿</w>": 18588,
  "certainty</w>": 20054,
  "neverland</w>": 41483,
  "gauge</w>": 18728,
  "peeled</w>": 33533,
  "roses</w>": 9061,
  "knowledge": 27864,
  "igle": 29912,
  "netherlands</w>": 11060,
  "maclean</w>": 47137,
  "potholes</w>": 47506,
  "boating</w>": 21951,
  "gentleman</w>": 13293,
  "associate</w>": 11777,
  "grant": 18682,
  "tional</w>": 2986,
  "leviathan</w>": 41736,
  "spas": 31714,
  "glio</w>": 29785,
  "orioles</w>": 21430,
  "edtech": 41825,
  "vijay": 12014,
  "est": 2291,
  "kl": 8498,
  "baking</w>": 11467,
  "menon</w>": 38255,
  "locks</w>": 13212,
  "eur": 18343,
  "new</w>": 686,
  "tones</w>": 14744,
  "catalan</w>": 30532,
  "alline</w>": 48182,
  "sette</w>": 14613,
  "booming</w>": 33487,
  "descending</w>": 36620,
  "agon</w>": 14901,
  "ensis</w>": 32842,
  "balm</w>": 24962,
  "distortion</w>": 43690,
  "mediterran": 14358,
  "kop": 16623,
  "appearing</w>": 18759,
  "ttip</w>": 46993,
  "macle": 33843,
  "mal": 1662,
  "cumber": 15309,
  "russians</w>": 25413,
  "aka</w>": 3412,
  "schaft</w>": 41010,
  "starts</w>": 3105,
  "cave</w>": 9654,
  "lame</w>": 23192,
  "fran</w>": 18878,
  "aquarium</w>": 16814,
  "mcgra": 29367,
  "winona</w>": 49202,
  "mixtape</w>": 11044,
  "waz": 20889,
  "lund": 30975,
  "parasite</w>": 42460,
  "ðŁĺł</w>": 34094,
  "brig": 11081,
  "âĿĮ": 44485,
  "winger</w>": 22727,
  "tails</w>": 16066,
  "queensland</w>": 15168,
  "ignition</w>": 36115,
  "icons</w>": 15553,
  "zombies": 46702,
  "clinic</w>": 7926,
  "fitz": 11120,
  "engraving</w>": 33309,
  "oto</w>": 23399,
  "hil</w>": 17927,
  "centuries</w>": 19014,
  "disappears</w>": 44406,
  "poa</w>": 43912,
  "veronica</w>": 24039,
  "canvassing</w>": 33783,
  "terror": 9596,
  "cpac</w>": 45731,
  "hanukkah</w>": 34247,
  "piedmont</w>": 39691,
  "every</w>": 1505,
  "sincerely</w>": 25673,
  "invested</w>": 22536,
  "claws</w>": 29161,
  "fg</w>": 6823,
  "historymonth</w>": 19356,
  "âĢķ</w>": 14236,
  "oura</w>": 36352,
  "therapy</w>": 5257,
  "jesse</w>": 11770,
  "loading</w>": 9975,
  "financing</w>": 18375,
  "ðŁĩ³ðŁĩ": 17747,
  "shelter</w>": 8599,
  "plenary</w>": 19891,
  "edu": 11757,
  "bargain</w>": 15076,
  "smafia</w>": 47686,
  "discarded</w>": 45197,
  "rps</w>": 49215,
  "agar": 13199,
  "âĢĶ></w>": 26341,
  "Ľ": 249,
  "ret</w>": 10048,
  "tracy</w>": 15508,
  "investors</w>": 10486,
  "proctor</w>": 47204,
  "manhattan</w>": 10961,
  "noms</w>": 35706,
  "impeachment</w>": 32979,
  "eper</w>": 43071,
  "racecourse</w>": 25036,
  "esque</w>": 25877,
  "ters</w>": 1737,
  "paradigm</w>": 33485,
  "prece": 15361,
  "!)</w>": 4571,
  "artery</w>": 40062,
  "muni": 27327,
  "barefoot</w>": 30327,
  "hilarious</w>": 8358,
  "acles</w>": 34164,
  "punishment</w>": 19099,
  "panelists</w>": 24619,
  "m</w>": 332,
  "polka</w>": 29476,
  "alam": 16612,
  "zen</w>": 3928,
  "foreclo": 44916,
  "otp</w>": 29822,
  "rane</w>": 28852,
  "vidya</w>": 45264,
  "ana</w>": 1388,
  "legalize</w>": 42921,
  "ðŁĳĭ": 19351,
  "motorsport</w>": 18371,
  "pockets</w>": 19566,
  "honolulu</w>": 28096,
  "lingerie</w>": 18473,
  "flavor</w>": 11818,
  "cny</w>": 31614,
  "loh": 49129,
  "auckland</w>": 16072,
  "dj": 3761,
  "wheeling</w>": 34839,
  "quare</w>": 42549,
  "hac": 20343,
  "edge</w>": 5461,
  "place": 14884,
  "kamloops</w>": 36602,
  "steep</w>": 20714,
  "fifth</w>": 8772,
  "violet</w>": 16118,
  "shud</w>": 45782,
  "stevenson</w>": 25091,
  "tic</w>": 1550,
  "spotlight</w>": 7901,
  "mansfield</w>": 25543,
  "ðŁĳı": 3802,
  "ittle</w>": 21366,
  "clique</w>": 34983,
  "whoo": 20003,
  "slideshow</w>": 42817,
  "party</w>": 1580,
  "lb</w>": 7422,
  "zepp": 22977,
  "ill</w>": 660,
  "paramedics</w>": 35991,
  "selfless</w>": 34236,
  "calgary</w>": 10797,
  "-_-</w>": 27227,
  "âĢįâĻĢï¸ı</w>": 9605,
  "jimmy": 12215,
  "mers</w>": 4199,
  "zza</w>": 14642,
  "fulham</w>": 25574,
  "moderated</w>": 27928,
  "whitman</w>": 32394,
  "whis": 6024,
  "ď</w>": 459,
  "ðŁĩ®ðŁĩ³</w>": 23602,
  "fpp</w>": 36464,
  "matthias</w>": 45104,
  "limbs</w>": 34886,
  "arming</w>": 19766,
  "ðŁĵį": 25043,
  "ubi": 26758,
  "rehab</w>": 16973,
  "consor": 27108,
  "Ú": 150,
  "peregr": 37479,
  "supermarket</w>": 19897,
  "indictment</w>": 42278,
  "circuit": 35583,
  "weirdo</w>": 32476,
  "quite</w>": 4135,
  "aff": 8849,
  "keri</w>": 43447,
  "stones</w>": 6885,
  "ett": 32729,
  "maryam</w>": 36393,
  "âĢĶ</w>": 2005,
  "director": 20337,
  "costco</w>": 31045,
  "bacon": 48666,
  "lazarus</w>": 49126,
  "respiratory</w>": 24483,
  "elise</w>": 27124,
  "bright</w>": 4852,
  "hermes</w>": 34563,
  "ood</w>": 738,
  "rime</w>": 27064,
  "hamill": 45784,
  "grammys</w>": 18121,
  "oto": 23946,
  "beer": 8885,
  "squ": 1653,
  "deed</w>": 30260,
  "pierre": 34670,
  "bottoms</w>": 31524,
  "goto": 39715,
  "beings</w>": 17998,
  "mtvstars</w>": 19948,
  "cycled</w>": 31055,
  "alad": 23074,
  "scottsdale</w>": 27817,
  "legs</w>": 7072,
  "def</w>": 11649,
  "turb": 18973,
  "ë</w>": 423,
  "load": 4515,
  "latina</w>": 27936,
  "bler": 31305,
  "battling</w>": 17268,
  "friday</w>": 1461,
  "psi</w>": 24533,
  "âľĭ": 39383,
  "artillery</w>": 24465,
  "modi</w>": 7774,
  "esh</w>": 13407,
  "evenly</w>": 45974,
  "iste</w>": 32563,
  "shoo": 1975,
  "raging</w>": 25015,
  "merit</w>": 20830,
  "clone</w>": 22854,
  "pile": 44403,
  "3": 18,
  "ðŁĳĬ": 8897,
  "âļ¡</w>": 20712,
  "ypg</w>": 37386,
  "minho</w>": 21318,
  "sheer</w>": 17577,
  "staying</w>": 8993,
  "epidemic</w>": 21522,
  ";))</w>": 41873,
  ":(</w>": 5965,
  "velo</w>": 33850,
  "profitable</w>": 25465,
  "hong": 12144,
  "crypto": 8080,
  "kan</w>": 8101,
  "haw</w>": 26954,
  "sto": 928,
  "mild</w>": 16085,
  "gold</w>": 2209,
  "achi</w>": 9087,
  "ysm</w>": 23842,
  "fbs</w>": 48454,
  "scaled</w>": 41923,
  "topped</w>": 12588,
  "fortunate</w>": 19898,
  "trench</w>": 23846,
  "submissions</w>": 21566,
  "heechul</w>": 42487,
  "robert": 8811,
  "jan": 1891,
  "arc": 4997,
  "redman</w>": 44753,
  "dhanush": 26162,
  "dune</w>": 28208,
  "dublin</w>": 6145,
  "\"...</w>": 9049,
  "lashes</w>": 21015,
  "gymna": 13517,
  "epis": 24616,
  "saved</w>": 7137,
  "ellers</w>": 19010,
  "mackin": 26010,
  "mississauga</w>": 28393,
  "oural</w>": 45840,
  "confidence</w>": 8510,
  "kiddo</w>": 36360,
  "lorry</w>": 31354,
  "ros": 5288,
  "spectral</w>": 45441,
  "trax</w>": 34421,
  "gggg</w>": 33513,
  "casts</w>": 10595,
  "atomic</w>": 18996,
  "nipp": 24634,
  "understood</w>": 17303,
  "libre": 49210,
  "jame": 12341,
  "edelman</w>": 48139,
  "mello</w>": 47594,
  "coon": 34260,
  "incindia</w>": 26161,
  "sunbathing</w>": 46994,
  "frankie</w>": 16215,
  "afor": 43102,
  "special</w>": 1689,
  "directors</w>": 11940,
  "hipp": 13607,
  "deported</w>": 39320,
  "transmission</w>": 16103,
  "treating</w>": 13842,
  "characteristics</w>": 26037,
  "want": 18356,
  "cinnamon</w>": 13460,
  "restaur": 3775,
  "happiest</w>": 13811,
  "vig": 8549,
  "sneaking</w>": 34633,
  "upd": 3226,
  "chia</w>": 19147,
  "helle</w>": 46968,
  "telling</w>": 5507,
  "depend</w>": 27371,
  "hanged</w>": 40807,
  "ðŁĺĶ</w>": 11432,
  "blad</w>": 36635,
  "ient</w>": 13115,
  "pilot</w>": 6687,
  "intermitt": 44946,
  "ðŁĵĨ</w>": 23471,
  "tta</w>": 2646,
  "bec</w>": 10773,
  "bullied</w>": 34689,
  "cheered</w>": 38111,
  "walgreens</w>": 38490,
  "unhcr</w>": 43451,
  "igh": 2712,
  "int</w>": 1207,
  "åĲ": 41673,
  "sales": 13347,
  "soldier</w>": 9355,
  "mosquit": 39699,
  "julien</w>": 32595,
  "intricate</w>": 29616,
  "rips</w>": 30182,
  "kej": 15674,
  "awarenessweek</w>": 35294,
  "fanart</w>": 7855,
  "daley</w>": 28544,
  "sasha": 46078,
  "dhawan</w>": 44699,
  "jace</w>": 43286,
  "courthouse</w>": 22205,
  "howto": 38191,
  "bjj</w>": 27437,
  "dale": 11533,
  "doll</w>": 9286,
  "monogram</w>": 39665,
  "traction</w>": 10644,
  "mzan": 36322,
  "lawyers</w>": 14232,
  "bread": 18886,
  "special": 11422,
  "lassic</w>": 39430,
  "thex": 35990,
  "0": 15,
  "ministry</w>": 8742,
  "shenanigans</w>": 26590,
  "stork</w>": 46452,
  "cÃ©": 36454,
  "dunk</w>": 17222,
  "ðŁİĬ</w>": 22425,
  "scaffolding</w>": 41687,
  "lectures</w>": 21118,
  "ization</w>": 10847,
  "too": 1843,
  "ikon</w>": 19156,
  "garde</w>": 22649,
  "sica</w>": 34125,
  "pray</w>": 6041,
  "fuelled</w>": 48357,
  "dys": 11022,
  "infinity</w>": 12895,
  "rough": 11699,
  "senators</w>": 16889,
  "kc</w>": 8638,
  "tiny</w>": 5591,
  "audition</w>": 18673,
  "reas": 9121,
  "bios</w>": 48505,
  "tyl</w>": 47537,
  "hijab</w>": 31407,
  "hopes</w>": 10018,
  "play": 1222,
  "oddly</w>": 34213,
  "ses": 23708,
  "decline</w>": 15084,
  "suction</w>": 42786,
  "funfactfriday</w>": 40710,
  "ðŁ¤·": 13185,
  "eman</w>": 36868,
  "++</w>": 19056,
  "railminindia</w>": 35557,
  "acor": 22076,
  "slammed</w>": 29772,
  "ketch</w>": 35371,
  "lesbians</w>": 43182,
  "ther": 1160,
  "should": 14947,
  "hani</w>": 18374,
  "kanyewest</w>": 31943,
  "skype</w>": 17069,
  "wanting</w>": 12801,
  "ito</w>": 4661,
  "surprisingly</w>": 17367,
  "despic": 32442,
  "atlanta</w>": 6839,
  "dorset</w>": 16047,
  "iva</w>": 42463,
  "oz</w>": 6044,
  "zek</w>": 40829,
  "weav": 22260,
  "testify</w>": 33088,
  "ingthe": 20170,
  "aze": 41157,
  "maris</w>": 33093,
  "covenant</w>": 29647,
  "beachlife</w>": 43824,
  "kum": 18086,
  "dramas</w>": 33467,
  "kb</w>": 19960,
  "ilan</w>": 28076,
  "baker</w>": 7743,
  "rods</w>": 28618,
  "âı³</w>": 47617,
  "greets</w>": 25464,
  "sharepoint</w>": 39213,
  "wikileaks</w>": 28731,
  "ickers</w>": 30701,
  "exo</w>": 5842,
  "charles</w>": 5127,
  "comfortable</w>": 8652,
  "chris</w>": 2978,
  "rero</w>": 21860,
  "av": 722,
  "isp</w>": 39041,
  "fein": 46707,
  "wa</w>": 2663,
  "know</w>": 1038,
  "mainland</w>": 27629,
  "activities</w>": 6514,
  "strategies</w>": 9942,
  "fted</w>": 5612,
  "johor</w>": 34750,
  "signalling</w>": 48426,
  "miley": 25336,
  "agram</w>": 2447,
  "construc": 13321,
  "seri</w>": 37509,
  "whitehouse</w>": 20776,
  "ened</w>": 2494,
  "butler": 35867,
  "politic": 33333,
  "ife": 41172,
  "ceasefire</w>": 38291,
  ">>": 8270,
  "oven": 44620,
  "recognised</w>": 20986,
  "water</w>": 1573,
  "macar": 21558,
  "ðŁĴªðŁı¾</w>": 39398,
  "maureen</w>": 31723,
  "cash</w>": 5131,
  "prestige</w>": 29328,
  "sheva</w>": 45132,
  "techno": 2599,
  "childrens": 31551,
  "preserved</w>": 23161,
  "slowdown</w>": 38421,
  "appreciates</w>": 36573,
  "adukone</w>": 30511,
  "rooster": 46263,
  "hertz</w>": 49383,
  "taxi": 25160,
  "ldnt</w>": 21690,
  "csi</w>": 28070,
  "tutu</w>": 35845,
  "stimulate</w>": 42380,
  "bass</w>": 5992,
  "proms</w>": 37759,
  "dential</w>": 5459,
  "annoy</w>": 45138,
  "originally</w>": 12849,
  "satisfied</w>": 18101,
  "ply": 17249,
  "hypo": 10252,
  "whimsical</w>": 42282,
  "inee</w>": 7986,
  "ye</w>": 4582,
  "uae</w>": 9752,
  "sic</w>": 1118,
  "metaboli": 25573,
  "'d</w>": 1896,
  "auction": 48160,
  "px</w>": 10262,
  "ough": 4204,
  "agi": 24036,
  "scrapbook</w>": 48733,
  "nodapl</w>": 39079,
  "psori": 44688,
  "ar": 516,
  "crucial</w>": 12396,
  "floor": 23657,
  "recital</w>": 23457,
  "dysle": 33681,
  "doubled</w>": 24948,
  "exceeds</w>": 49353,
  "chained</w>": 34402,
  "ę</w>": 469,
  "exemp": 28602,
  "jama</w>": 35366,
  "classics</w>": 10634,
  "paw": 14009,
  "lucent</w>": 41552,
  "fossil</w>": 15202,
  "capped</w>": 24659,
  "moonlight</w>": 20001,
  "behaviour</w>": 14655,
  "bret</w>": 32548,
  "settles</w>": 41498,
  "waterproof</w>": 17613,
  "setup</w>": 11092,
  "envel": 20052,
  "confessions</w>": 29404,
  "scenter</w>": 23059,
  "transporting</w>": 42259,
  "cure": 36758,
  "baby</w>": 1794,
  "maniacs</w>": 41444,
  "ousy</w>": 28302,
  "ĸ</w>": 500,
  "gamification</w>": 48908,
  "È": 132,
  "anthropology</w>": 32407,
  "chuk": 25878,
  "quet</w>": 8513,
  "attended</w>": 8140,
  "thinks</w>": 6109,
  "tball</w>": 1467,
  "newfoundland</w>": 28079,
  "morrissey</w>": 30040,
  "stable": 44427,
  "syd</w>": 22504,
  "lex</w>": 9658,
  "sb</w>": 4977,
  "anton</w>": 19644,
  "meta</w>": 22701,
  "onedirection</w>": 16245,
  "colosse": 48142,
  "rusher</w>": 48745,
  "ingredi": 9272,
  "issa</w>": 7560,
  "monarch": 27235,
  "bongo</w>": 47519,
  "makeshift</w>": 43274,
  "luxembourg</w>": 23949,
  "mukherjee</w>": 37862,
  "sneakpeek</w>": 47831,
  "leaving</w>": 5216,
  "jojo": 41484,
  "Ġ</w>": 476,
  "clues</w>": 23764,
  "huff</w>": 44999,
  "hardest</w>": 15258,
  "cascades</w>": 46454,
  "shrews": 26411,
  "islamist</w>": 38798,
  "arora</w>": 31897,
  "mke</w>": 36642,
  "graf": 46478,
  "sharapo": 36489,
  "jab</w>": 9439,
  "serious</w>": 4770,
  "misuse</w>": 40970,
  "alluarjun</w>": 39333,
  "dyou": 11484,
  "brewer</w>": 20756,
  "takeme": 41748,
  "pillow": 42237,
  "pied</w>": 12713,
  "viet": 17558,
  "competitive</w>": 10687,
  "guesses</w>": 30623,
  "alkal": 33450,
  "charan</w>": 31851,
  "ultra</w>": 8118,
  "ddr</w>": 26027,
  "ðŁİĪ": 16142,
  "naz</w>": 35534,
  "magnu": 45198,
  "scorsese</w>": 45975,
  "organizer</w>": 23905,
  "electric": 19547,
  "baddest</w>": 38112,
  "fric": 18981,
  "ati": 591,
  "evelyn</w>": 26687,
  "ening</w>": 1133,
  "li</w>": 4250,
  "linkedin</w>": 16302,
  "additional</w>": 10666,
  "procurement</w>": 23733,
  "homeof": 48856,
  "compati": 17295,
  "major</w>": 3350,
  "eo": 16054,
  "thole</w>": 31029,
  "amit": 15083,
  "dev": 2797,
  "~~": 11461,
  "snowstorm</w>": 38777,
  "miranda</w>": 17590,
  "sundaymotivation</w>": 46227,
  "herb</w>": 15302,
  "topping</w>": 21071,
  "permit</w>": 21950,
  "influential</w>": 17553,
  "oppre": 17341,
  "realist</w>": 30248,
  "dietrich</w>": 47005,
  "ennedy</w>": 46266,
  "divine": 46919,
  "npr</w>": 24078,
  "summer": 5500,
  "sped</w>": 38813,
  "coventry</w>": 18007,
  "sacrifice</w>": 12556,
  "draws</w>": 12043,
  "reference</w>": 10214,
  "brink": 39296,
  "allan": 36552,
  "ours</w>": 1491,
  "affirm": 42711,
  "happening</w>": 4284,
  "womeninscience</w>": 41343,
  "cayenne</w>": 43650,
  "pbb</w>": 40589,
  "het</w>": 19678,
  "chine": 4013,
  "emerged</w>": 26425,
  "tried</w>": 4554,
  "official": 5768,
  "americans</w>": 6676,
  "bala</w>": 20291,
  "zzled</w>": 39075,
  "tight</w>": 9123,
  "zombi": 29452,
  "sfield</w>": 11801,
  "whipped</w>": 22323,
  "suf": 21204,
  "shipwreck</w>": 48878,
  "îĢ": 36288,
  "decal</w>": 26678,
  "conn</w>": 20329,
  "easport": 42251,
  "fairway</w>": 44022,
  "duf": 38713,
  "ingrid</w>": 33496,
  "giant</w>": 4687,
  "debuting</w>": 34817,
  "macedonia</w>": 27071,
  "choice": 23857,
  "productions</w>": 14166,
  "estonia</w>": 26260,
  "permits</w>": 33267,
  "weird</w>": 5613,
  "az": 854,
  "bj": 4592,
  "nederland</w>": 49058,
  "hoodie</w>": 13444,
  "sparta</w>": 38401,
  "ocean</w>": 4918,
  "kil": 4912,
  "dry</w>": 4501,
  "charismatic</w>": 37205,
  "fier</w>": 10598,
  "wednesdaymotivation</w>": 37860,
  "pilgrims</w>": 31370,
  "byte</w>": 42798,
  "chc</w>": 36233,
  "loe</w>": 25484,
  "danielle</w>": 15292,
  "dari": 16292,
  "ðŁĳįðŁı½</w>": 43722,
  "fuse</w>": 23386,
  "agn": 36474,
  "suspected</w>": 15579,
  "bacter": 11814,
  "ofer": 47322,
  "scarcity</w>": 45812,
  "eindhoven</w>": 47172,
  "chey</w>": 31208,
  "communic": 4784,
  "fang": 14269,
  "dubrov": 46709,
  "apprentices</w>": 38252,
  "deadline</w>": 8458,
  "consumed</w>": 29653,
  "!.</w>": 22517,
  "francois</w>": 29317,
  "tuk</w>": 14993,
  "chick": 3170,
  "portland": 38366,
  "local": 9202,
  "diabe": 19167,
  "prakash": 43708,
  "evo</w>": 13169,
  "nine": 16213,
  "glit": 21079,
  "lips</w>": 8847,
  "arine</w>": 29586,
  "hock": 34914,
  "cke</w>": 40989,
  "gamedev</w>": 7544,
  "mindanao</w>": 44228,
  "lesnar</w>": 42223,
  "emu": 48149,
  "holland</w>": 9978,
  "weightlifting</w>": 36164,
  "cise</w>": 19657,
  "dales</w>": 29031,
  "ajes</w>": 38791,
  "trot</w>": 30453,
  "shatter</w>": 45008,
  "write": 28874,
  "nobel": 33742,
  "orphe": 39186,
  "1": 16,
  "paulo": 48002,
  "finished</w>": 3078,
  "elive</w>": 23505,
  "ruben": 44058,
  "gmb</w>": 31799,
  "diplo</w>": 38115,
  "pete</w>": 8571,
  "relying</w>": 42168,
  "humble": 38703,
  "chinese</w>": 4271,
  "pino</w>": 36633,
  "forsy": 29629,
  "beetle</w>": 16534,
  "orac": 24673,
  "dunlop</w>": 34753,
  "ðŁĵº:</w>": 29728,
  "cooper</w>": 8133,
  "vue": 43915,
  "lean</w>": 8208,
  "steria</w>": 38804,
  "obsi": 47323,
  "carrie": 30334,
  "cypress</w>": 25347,
  "karnat": 13994,
  "machine</w>": 4169,
  "oux</w>": 14228,
  "utilizing</w>": 40212,
  "canada</w>": 2698,
  "colon</w>": 29050,
  "roblo": 27481,
  "chaotic</w>": 33501,
  "passover</w>": 38426,
  "splay</w>": 3169,
  "?#</w>": 24018,
  "barney</w>": 24563,
  "eleanor</w>": 18604,
  "companies</w>": 5361,
  "à¹Ħà¸": 31718,
  "cele": 1314,
  "dimes</w>": 44888,
  "hugh": 8723,
  "adi</w>": 8779,
  "mosquito</w>": 25083,
  "fra</w>": 15644,
  "liking</w>": 16810,
  "southern</w>": 5036,
  "chiroprac": 25987,
  "hra": 21320,
  "iner</w>": 5155,
  "inging</w>": 4066,
  "bookings</w>": 18345,
  "worldo": 41698,
  "pone</w>": 32183,
  "ffice</w>": 26044,
  "tommy": 16573,
  "beren": 33654,
  "superst": 38202,
  "air</w>": 1922,
  "honorary</w>": 15675,
  "chaz": 47815,
  "cuba</w>": 11576,
  "mckenzie</w>": 25502,
  "stormed</w>": 45939,
  "encoun": 17309,
  "digi": 15627,
  "march</w>": 2227,
  "seb": 35766,
  "gard": 7751,
  "orm</w>": 38464,
  "jaan</w>": 25052,
  "yc</w>": 11931,
  "tunein</w>": 16809,
  "instability</w>": 41377,
  "nomore": 35126,
  "lu": 664,
  "wits</w>": 30938,
  "loveyou": 39226,
  "upbeat</w>": 39201,
  "marais</w>": 47913,
  "photo</w>": 1125,
  "dinner</w>": 2571,
  "colum": 4164,
  "ðŁİĢ</w>": 20151,
  "dazzling</w>": 28821,
  "cao</w>": 29207,
  "pakistan": 10713,
  "eduardo</w>": 30604,
  "bat": 2121,
  "imrankhanpti</w>": 26688,
  "omile</w>": 46915,
  "ride</w>": 2994,
  "slain</w>": 35972,
  "bav": 21075,
  "centime": 48687,
  "advertising</w>": 8158,
  "ãģĦ</w>": 38850,
  "carolyn</w>": 25825,
  "grader</w>": 23930,
  "seventh</w>": 17568,
  "costly</w>": 30170,
  "naire</w>": 48892,
  "shie</w>": 26638,
  "badlands</w>": 43192,
  "reen": 21638,
  "poland</w>": 9834,
  "kiri</w>": 45826,
  "directing</w>": 21817,
  "aqu": 4458,
  "outdoor</w>": 6368,
  "cited</w>": 25069,
  "ethel</w>": 45921,
  "gree": 9987,
  "yummy</w>": 7687,
  "lcfc</w>": 25339,
  "macys</w>": 47652,
  "tesco</w>": 15434,
  "mitted</w>": 10307,
  "tered": 49272,
  "essex</w>": 11623,
  "pani</w>": 36092,
  "ðŁĲĿ</w>": 20111,
  "winewednesday</w>": 35447,
  "fighton</w>": 45578,
  "apric": 25923,
  "other</w>": 1010,
  "topics</w>": 11916,
  "committed</w>": 7907,
  "vacant</w>": 25262,
  "troopers</w>": 23576,
  "emabiggest": 23101,
  "primark</w>": 48329,
  "aar</w>": 13234,
  "gaz": 4837,
  "collins</w>": 8684,
  "vn</w>": 25076,
  "yuh</w>": 42547,
  "shd</w>": 37729,
  "deliciousness</w>": 42819,
  "dumpster</w>": 45467,
  "eds</w>": 1941,
  "rightly</w>": 42669,
  "ghting</w>": 3019,
  "blackberry</w>": 16470,
  "basketball": 40023,
  "spread</w>": 5284,
  "stargate</w>": 41099,
  "regulat": 14575,
  "swild</w>": 38696,
  "gp": 19329,
  "named</w>": 3194,
  "looks</w>": 1606,
  "aweed</w>": 29724,
  "subtitles</w>": 39479,
  "aste</w>": 25579,
  "arities</w>": 31069,
  "condem": 13287,
  "wrexham</w>": 34479,
  "sailing</w>": 11003,
  "shen</w>": 31098,
  "ballo": 8871,
  "scanning</w>": 24092,
  "smash": 17258,
  "wvu</w>": 25879,
  "western": 17079,
  "fineartamerica</w>": 7724,
  "milwau": 13452,
  "triu": 14782,
  "meat": 10805,
  "ice": 2739,
  "muppets</w>": 40187,
  "uts</w>": 11740,
  "flagstaff</w>": 40406,
  "santiago</w>": 16568,
  "houses</w>": 7791,
  "musi": 15628,
  "ife</w>": 19590,
  "bastille</w>": 41874,
  "yachts</w>": 29260,
  "dribb": 42153,
  "soothe</w>": 44424,
  "blac": 21008,
  "cruz</w>": 8403,
  "gwen</w>": 24182,
  "conventions</w>": 41404,
  "primary": 35024,
  "culturally</w>": 36783,
  "dcc</w>": 33747,
  "lakhs</w>": 37985,
  "stereo": 15992,
  "kiki</w>": 23962,
  "logistics</w>": 14755,
  "ffers</w>": 32163,
  "firearms</w>": 23960,
  "cargo</w>": 12490,
  "Ñģ": 23669,
  "aau</w>": 35426,
  "boko</w>": 30929,
  "bble": 26570,
  "studies</w>": 6426,
  "lali": 21726,
  "threats</w>": 12766,
  "mit": 3303,
  "eureka</w>": 31686,
  "maced": 21102,
  "virtue</w>": 26860,
  "ouses</w>": 33666,
  "southgate</w>": 47262,
  "bbcnews</w>": 29370,
  "suggesti": 15033,
  "pan</w>": 7437,
  "mahesh": 33448,
  "mylife</w>": 30537,
  "lamborgh": 18709,
  "biking</w>": 19157,
  "ny": 1383,
  "grape</w>": 15959,
  "tropic": 21794,
  "nickimin": 27390,
  "hawai": 15800,
  "printing</w>": 7369,
  "roast</w>": 11404,
  "nlp</w>": 35680,
  "cous</w>": 48397,
  "gto</w>": 39071,
  "melville</w>": 46030,
  "action": 12493,
  "aura</w>": 27728,
  "cyclones</w>": 34669,
  "hardware</w>": 11957,
  "dain</w>": 28315,
  "coastline</w>": 27959,
  "accusations</w>": 33615,
  "ahhhh</w>": 21054,
  "bales</w>": 42879,
  "gaf": 21354,
  "ose</w>": 22541,
  "bic</w>": 10675,
  "ä»": 37743,
  "rhon": 25882,
  "belo</w>": 41649,
  "coolest</w>": 10566,
  "bwfc</w>": 40918,
  "fuji": 15573,
  "???</w>": 3824,
  "odessa</w>": 43574,
  "gael</w>": 35663,
  "crazy": 17540,
  "core</w>": 5000,
  "mcfar": 29020,
  "glycer": 48914,
  "children": 11101,
  "suit</w>": 3940,
  "rim</w>": 12199,
  "duplic": 28992,
  "clones</w>": 48047,
  "riverside</w>": 15809,
  "koz": 29598,
  "hump</w>": 24529,
  "idk</w>": 8972,
  "confident</w>": 12365,
  "corrosion</w>": 39191,
  "nearing</w>": 26571,
  "jimenez</w>": 35947,
  "airport</w>": 3259,
  "qm</w>": 42148,
  "wineoclock</w>": 43846,
  "state</w>": 1295,
  "policeman</w>": 37713,
  "blaster</w>": 36341,
  "expen": 7216,
  "proactive</w>": 33364,
  "emmy</w>": 17089,
  "brittany": 38187,
  "hundred</w>": 11898,
  "fraser": 39082,
  "nant</w>": 22526,
  "hoe</w>": 11262,
  "lifestyle": 46512,
  "twine</w>": 42775,
  "resistant</w>": 17542,
  "puni": 11479,
  "jlo</w>": 31017,
  "hacks</w>": 19965,
  "disin": 19484,
  "alay": 30289,
  "T": 51,
  "psychop": 30112,
  "congratulation</w>": 24751,
  "nax": 38299,
  "episode</w>": 2965,
  "inspections</w>": 39513,
  "templates</w>": 30498,
  "websites</w>": 19278,
  "lifestyles</w>": 48521,
  "donghae</w>": 28945,
  "ji": 3252,
  "ayesha</w>": 46570,
  "millar</w>": 41851,
  "advantage</w>": 8573,
  "middleweight</w>": 35829,
  "bulldo": 37675,
  "ironic</w>": 24518,
  "embe": 46041,
  "surround</w>": 22999,
  "bbe</w>": 37559,
  "supportindiefilm</w>": 43976,
  "click</w>": 3585,
  "barrels</w>": 22059,
  "pediatric": 48431,
  "holiday</w>": 2878,
  "missionary</w>": 27915,
  "refuge</w>": 17432,
  "layla</w>": 45050,
  "annon</w>": 26385,
  "daft</w>": 36347,
  "insulated</w>": 42051,
  "yz": 37579,
  "dons</w>": 22127,
  "resumes</w>": 30268,
  "quay": 40276,
  "palawan</w>": 48202,
  "bhan": 27356,
  "ima": 2414,
  "prehistoric</w>": 32750,
  "inscription</w>": 41127,
  "stani</w>": 38228,
  "eyang</w>": 28915,
  "brendan</w>": 15414,
  "mutant</w>": 28384,
  "serbian</w>": 33687,
  "helsinki</w>": 19626,
  "ptic</w>": 20670,
  "quizz": 35041,
  "beasts</w>": 21771,
  "akan": 43678,
  "ðŁ¤ĺðŁı»</w>": 30891,
  "crabs</w>": 30908,
  "bridget</w>": 27073,
  "erton</w>": 26245,
  "undertaking</w>": 49067,
  "ubis": 28248,
  "steady</w>": 12937,
  "ar</w>": 625,
  "puc": 48779,
  "mble": 20310,
  "moud</w>": 37698,
  "touchdown</w>": 18664,
  "flashback": 14616,
  "incub": 24587,
  "ranger": 31472,
  "âĺºï¸ı": 11506,
  "aubrey</w>": 34110,
  "caregi": 22042,
  "snatch</w>": 35302,
  "cole</w>": 8166,
  "wcw</w>": 9041,
  "slu": 7224,
  "newjersey</w>": 32621,
  "riots</w>": 24844,
  "qanon</w>": 19182,
  "greenwood</w>": 25782,
  "device</w>": 8163,
  "wood": 3269,
  "hottie</w>": 22804,
  "ii": 5103,
  "correctly</w>": 15359,
  "batteries</w>": 16666,
  "borough": 22761,
  "admission</w>": 11315,
  "groupe</w>": 47654,
  "ðŁĴ¸</w>": 25957,
  "cheating</w>": 19722,
  "cream": 23184,
  "corrected</w>": 35628,
  "jenna</w>": 17125,
  "macro</w>": 16626,
  "å": 161,
  "retires</w>": 29060,
  "liquidity</w>": 42812,
  "collingwood</w>": 45873,
  "famously</w>": 44505,
  "giac": 35444,
  "busy</w>": 4354,
  "jom": 32152,
  "methyl": 48999,
  "texans</w>": 17580,
  "parisagreement</w>": 47405,
  "ply</w>": 28705,
  "ðŁİµ</w>": 14946,
  "elearning</w>": 29969,
  "'ve</w>": 1200,
  "awx</w>": 28385,
  "rotterdam</w>": 23422,
  "osi</w>": 17636,
  "ushi</w>": 47734,
  "creative</w>": 4450,
  "zap": 24134,
  "effect</w>": 5436,
  "Ô": 144,
  "istandwith": 33820,
  "battle": 7344,
  "dura</w>": 47382,
  "ðŁĺ²</w>": 24620,
  "mr": 3139,
  "hehe</w>": 10658,
  "lps</w>": 32094,
  "pompe": 18352,
  "icide</w>": 6558,
  "workflow</w>": 28502,
  "scanner</w>": 24185,
  "distinguished</w>": 16513,
  "sphin": 39237,
  "unit": 28522,
  "ı": 237,
  "ka": 1595,
  "beirut</w>": 22352,
  "oughton</w>": 36860,
  "elmer</w>": 45958,
  "ðŁĳıðŁı½": 40796,
  "conservancy</w>": 46729,
  "chico</w>": 30379,
  "atle": 21170,
  "hunting</w>": 7507,
  "stories</w>": 3784,
  "extraordinaire</w>": 30909,
  "nun</w>": 28540,
  "grammar</w>": 16077,
  "sical</w>": 33875,
  "crats</w>": 43056,
  "fiddle</w>": 35968,
  "wcvb</w>": 32709,
  "stability</w>": 16716,
  "ppl</w>": 6758,
  "wakeup</w>": 35380,
  "limpopo</w>": 47175,
  "gundam</w>": 26087,
  "interviews</w>": 9910,
  "americani": 39726,
  "repur": 41852,
  "vino</w>": 14509,
  "gdp</w>": 17100,
  "fanta": 2703,
  "weir": 11299,
  "mistletoe</w>": 48569,
  "bunting</w>": 30695,
  "comprehend</w>": 48230,
  "seattle": 24388,
  "heaton</w>": 34557,
  "pocaly": 37987,
  "aleague</w>": 38909,
  "continental</w>": 14089,
  "achs</w>": 41195,
  "meadows</w>": 17178,
  "conte": 15402,
  "carrick</w>": 44052,
  "guest</w>": 3781,
  "metroid</w>": 39957,
  "awd</w>": 34846,
  "alpha</w>": 8624,
  "garty</w>": 46383,
  "hem</w>": 11148,
  "rally": 18882,
  "spann</w>": 25323,
  "french": 13118,
  "kidnap</w>": 45100,
  "khi": 39062,
  "knocking</w>": 20380,
  "boxer</w>": 15363,
  "ticon</w>": 45996,
  "kang</w>": 20789,
  "scy": 27471,
  "ca</w>": 1684,
  "adu": 16882,
  "swallowed</w>": 46956,
  "hunk</w>": 33912,
  "cinnam": 12768,
  "abit</w>": 48668,
  "sna": 4032,
  "arresting</w>": 43930,
  "delays</w>": 11232,
  "athing</w>": 36069,
  "à¥ģ</w>": 39653,
  "fat": 4751,
  "stamped</w>": 38356,
  "fotogra": 23687,
  "aho</w>": 38444,
  "fics</w>": 42505,
  "uro</w>": 5925,
  "serenity</w>": 24187,
  "depp</w>": 24941,
  "doug</w>": 10758,
  "nani</w>": 27980,
  "upwards</w>": 34915,
  "midsummer</w>": 35234,
  "kili": 24386,
  "mous</w>": 17425,
  "circa</w>": 10411,
  "ãģ®": 21575,
  "mnf</w>": 41105,
  "hong</w>": 8598,
  "tryouts</w>": 28053,
  "kindness</w>": 10614,
  "expert</w>": 6284,
  "moran</w>": 21557,
  "lifespan</w>": 49257,
  "modern</w>": 4077,
  "regrann</w>": 48802,
  "waltdisneyworld</w>": 36505,
  "arca": 25189,
  "biome": 26218,
  "mandi": 38961,
  ";;": 34824,
  "laura</w>": 7763,
  "ï¸ıâĥ£</w>": 4603,
  "à</w>": 412,
  "middleeast</w>": 32783,
  "piyush": 36191,
  "mountain</w>": 3965,
  "conge": 20013,
  "namibia</w>": 23731,
  "honorees</w>": 43012,
  "lankan</w>": 40531,
  "comp": 2561,
  "meaningful</w>": 17480,
  "shine</w>": 3780,
  "kkr</w>": 40855,
  "colchester</w>": 31715,
  "shp</w>": 38341,
  "calculator</w>": 26093,
  "wot</w>": 24863,
  "orice</w>": 41341,
  "prizes</w>": 9268,
  "extrac": 18550,
  "infuri": 48461,
  "thofjuly</w>": 21613,
  "decor</w>": 6928,
  "tk</w>": 20676,
  "sburg</w>": 7390,
  "kj": 27385,
  "eter</w>": 17007,
  "pals</w>": 11043,
  "strath": 21997,
  "abh</w>": 33649,
  "nifty</w>": 25604,
  "botanical</w>": 21026,
  "pub": 20720,
  "papua</w>": 32629,
  "shani": 46665,
  "lerosis</w>": 35455,
  "igers": 40755,
  "adc</w>": 38201,
  "chess": 27170,
  "when</w>": 827,
  "Ā": 188,
  "tmrw</w>": 16496,
  "jc": 14991,
  "fluffy</w>": 17054,
  "maa": 42774,
  "undisclosed</w>": 39334,
  "passages</w>": 48937,
  "ayu</w>": 40769,
  "research</w>": 2379,
  "rood</w>": 38007,
  "loi</w>": 35128,
  "yogur": 16137,
  "atic": 20248,
  "dayof": 16272,
  "philosop": 20349,
  "halo": 33331,
  "pare": 18202,
  "awakening</w>": 17017,
  "kau</w>": 36895,
  "strokes</w>": 26595,
  "tailgate</w>": 23168,
  "wallpapers</w>": 29841,
  "birthdays</w>": 17954,
  "butter</w>": 6952,
  "gusta</w>": 44196,
  "dries</w>": 33857,
  "xrp</w>": 26965,
  "trumps</w>": 29793,
  "bottles</w>": 9754,
  "gaming</w>": 4017,
  "melvin</w>": 31544,
  "shopp": 38486,
  "parma</w>": 36077,
  "rahim</w>": 24152,
  "virtuoso</w>": 47027,
  "potatoes</w>": 11567,
  "Ă</w>": 446,
  "bei</w>": 23227,
  "challenge": 29462,
  "mqm</w>": 24687,
  "cdn</w>": 26802,
  "eclub</w>": 38983,
  "elit": 40882,
  "conceptions</w>": 40307,
  "alised</w>": 25099,
  "hardworkpaysoff</w>": 49193,
  "composites</w>": 45395,
  "buddies</w>": 14543,
  "auth": 2381,
  "vanguard</w>": 27916,
  "examined</w>": 44004,
  "parry</w>": 40604,
  "âĨĵ</w>": 41603,
  "decatur</w>": 38540,
  "exam": 4428,
  "skynews</w>": 40977,
  "barca</w>": 22942,
  "oldham</w>": 29929,
  "shadowing</w>": 46092,
  "shorten</w>": 41711,
  "kristen": 28881,
  "bobs</w>": 45533,
  "socialmedi": 23813,
  "sarawak</w>": 47331,
  "firework</w>": 40750,
  "astic</w>": 15876,
  "sold</w>": 3939,
  "wha": 18994,
  "crumb": 48327,
  "cork</w>": 10376,
  "vanishing</w>": 48296,
  "à¸Ļ": 17474,
  "attle</w>": 5030,
  "seventeen</w>": 19337,
  "soci": 1720,
  "freel": 14174,
  "three": 21615,
  "healthy</w>": 3782,
  "Â·</w>": 14844,
  "barry": 18028,
  "better": 10320,
  "syd": 4525,
  "penultimate</w>": 36553,
  "cairn</w>": 42467,
  "charlotte</w>": 7871,
  "strengthen</w>": 16318,
  "increasing</w>": 10270,
  "buk</w>": 24317,
  "seung</w>": 33711,
  "ruth</w>": 12029,
  "discomfort</w>": 48054,
  "portuguese</w>": 18019,
  "à¤¸</w>": 28505,
  "leeminho</w>": 37831,
  "dragon": 9187,
  "ven</w>": 1638,
  "smb</w>": 30446,
  "evo": 17962,
  ":]</w>": 43486,
  "entren": 46959,
  "bling": 39764,
  "bos": 14885,
  "societal</w>": 40058,
  "lakel": 26133,
  "nino</w>": 25633,
  "thephotohour</w>": 18607,
  "she": 1729,
  "csi": 41750,
  "rstats</w>": 38700,
  "....@</w>": 29790,
  "\"âĢĶ</w>": 41151,
  "iah</w>": 35052,
  "ðŁĴļ": 8102,
  "station</w>": 2631,
  "sumptuous</w>": 47354,
  "faction</w>": 14629,
  "pembroke": 36702,
  "cop": 3196,
  "febru": 4202,
  "aline</w>": 21799,
  "technological</w>": 23068,
  "maher</w>": 29826,
  "spelt</w>": 38316,
  "journey</w>": 3749,
  "psychology</w>": 12352,
  "veggies</w>": 16767,
  "mariska</w>": 44703,
  "atum</w>": 48295,
  "pave</w>": 37107,
  "comes</w>": 2091,
  "admins</w>": 49297,
  "yotes</w>": 46157,
  "advis": 4634,
  "glou": 15989,
  "functions</w>": 18001,
  "nye</w>": 13416,
  "teaser</w>": 8982,
  "nanaimo</w>": 40518,
  "mikha": 30999,
  "candidates</w>": 8619,
  "banger</w>": 24872,
  "sheffiel": 26940,
  "hopper</w>": 21748,
  "release": 29100,
  "oche</w>": 33045,
  "lone": 22220,
  "jamesbond</w>": 44704,
  "metallic</w>": 17257,
  "sharp</w>": 8157,
  "tl": 14325,
  "checkers</w>": 48181,
  "elle": 12818,
  "kettle</w>": 24303,
  "hibition</w>": 24658,
  "iti</w>": 6165,
  "notes</w>": 5795,
  "iority</w>": 46016,
  "mound</w>": 21414,
  "obst": 29398,
  "cree": 33961,
  "tering</w>": 7929,
  "ðŁĳ¶": 26187,
  "enamel</w>": 22746,
  "sourdough</w>": 29921,
  "delavin</w>": 40776,
  "hg": 23986,
  "dax</w>": 29458,
  "peugeot</w>": 24129,
  "squad</w>": 4234,
  "singh</w>": 5715,
  "ette</w>": 5212,
  "hati</w>": 26045,
  "atown</w>": 24000,
  "pearl</w>": 8560,
  "acf</w>": 38389,
  "sla</w>": 26707,
  "launches</w>": 7023,
  "necess": 6961,
  "sharia</w>": 37244,
  "dipping</w>": 33544,
  "É</w>": 389,
  "thri": 8713,
  "chew": 32645,
  "effec": 3943,
  "assisted</w>": 18095,
  "haun": 9676,
  "salt": 12763,
  "hannel</w>": 43477,
  "gratis</w>": 33638,
  "reversi": 31601,
  "mayors</w>": 28501,
  "humber</w>": 38063,
  "printer</w>": 14521,
  "kins": 31060,
  "less</w>": 1285,
  "offici": 1401,
  "sil</w>": 8315,
  "else</w>": 3344,
  "delavin": 40477,
  "nodejs</w>": 39262,
  "jason</w>": 5395,
  "X</w>": 311,
  "sie</w>": 5685,
  "ecz": 43530,
  "man</w>": 786,
  "maintaining</w>": 21964,
  "pl": 712,
  "trucking</w>": 26208,
  "civilization</w>": 22503,
  "rage</w>": 8593,
  "roma": 44134,
  "fitfam</w>": 20662,
  "mandel": 34960,
  "dahl</w>": 22621,
  "bellletstalk</w>": 42695,
  "afterwards</w>": 23911,
  "ster</w>": 881,
  "jeon</w>": 43337,
  "spun</w>": 32852,
  "behind</w>": 2403,
  "finer</w>": 36681,
  "steward</w>": 43355,
  "vach": 46211,
  "seaf": 9336,
  "ing": 653,
  "menstru": 28345,
  "mooney</w>": 37942,
  "mdt</w>": 40822,
  "terri</w>": 36722,
  "ufo</w>": 19443,
  "moured</w>": 29555,
  "giz": 29237,
  "raccoon</w>": 29516,
  "ssa</w>": 6088,
  "onwards</w>": 20682,
  "criterion</w>": 43841,
  "art": 1486,
  "eileen</w>": 31468,
  "sst</w>": 40396,
  "words</w>": 2709,
  "wicz</w>": 30121,
  "ðŁĳıðŁĳı": 10356,
  "ðŁĮĪ</w>": 13042,
  "members</w>": 2567,
  "bearer</w>": 30686,
  "if": 8063,
  "zies</w>": 38001,
  "town": 4068,
  "escal": 15902,
  "ae": 5548,
  "cru": 1815,
  "dwell</w>": 18755,
  "hove</w>": 29674,
  "christoph</w>": 47844,
  "halle": 27763,
  "word</w>": 2653,
  "embark</w>": 33953,
  "emc</w>": 31602,
  "santa": 22175,
  "malaysian</w>": 21136,
  "eving</w>": 24729,
  "europeans</w>": 37082,
  "category</w>": 9432,
  "tana</w>": 21396,
  "nitro</w>": 30726,
  "ðŁĺĺ": 4240,
  "villages</w>": 17621,
  "kand": 17478,
  "elevation</w>": 23826,
  "strack</w>": 46861,
  "cohen</w>": 13381,
  "pur": 1727,
  "romper</w>": 43699,
  "transgender</w>": 17732,
  "atuesday</w>": 34841,
  "kcon</w>": 39970,
  "size</w>": 3235,
  "friendly": 44612,
  "sls</w>": 33651,
  "pc": 6782,
  "morgen</w>": 35106,
  "endeavour</w>": 38035,
  "foodtruck</w>": 47682,
  "perk</w>": 33424,
  "shameful</w>": 28283,
  "eroy</w>": 36461,
  "sexy": 21019,
  "advise</w>": 25962,
  "capecod</w>": 41339,
  "preaching</w>": 23642,
  "shipping</w>": 5721,
  "immature</w>": 45531,
  "disrespect</w>": 34055,
  "kitty</w>": 8417,
  "longhorn</w>": 41047,
  "expresses</w>": 31931,
  "prank</w>": 23654,
  "samantha</w>": 15466,
  "mitchell": 39339,
  "pull</w>": 6857,
  "baseball</w>": 3470,
  "voltage</w>": 23118,
  "satur": 1634,
  "couture</w>": 14808,
  "fhs</w>": 45094,
  "packard</w>": 46421,
  "doit": 32272,
  "bla</w>": 19630,
  "myan": 13761,
  "reinvent</w>": 38171,
  "braw": 37871,
  "obligations</w>": 38232,
  "myr": 20272,
  "berman</w>": 21514,
  "ctor</w>": 8108,
  "references</w>": 24009,
  "astronomer</w>": 40036,
  "weareall": 45980,
  "advertisement</w>": 18713,
  "crocker</w>": 47843,
  "map</w>": 3923,
  "ðŁİħ</w>": 24276,
  "shet": 15850,
  "disco</w>": 11964,
  "ions</w>": 26289,
  "xvi</w>": 44031,
  "watfordfc</w>": 37328,
  "mombasa</w>": 40340,
  "waking</w>": 13025,
  "charlottesville</w>": 32027,
  "marx</w>": 26001,
  "ozil</w>": 41365,
  "wag</w>": 19177,
  "contra</w>": 38620,
  "diva</w>": 13605,
  "commemorates</w>": 45149,
  "enroll</w>": 30366,
  "aso</w>": 27932,
  "stakeholders</w>": 22968,
  "multiple</w>": 6470,
  "bermuda</w>": 24644,
  "uy": 31929,
  "scountry</w>": 40432,
  "calculate</w>": 37656,
  "ror": 8668,
  "cko</w>": 28818,
  "warmer</w>": 14328,
  "vely</w>": 1708,
  "utsa</w>": 37528,
  "ðŁĻıðŁı¾</w>": 21979,
  "wein": 29134,
  "agg</w>": 45482,
  "swit": 3726,
  "ðŁĺįðŁĺįðŁĺį": 30614,
  "villas</w>": 28907,
  "svu</w>": 32123,
  "die</w>": 2082,
  "dgers</w>": 8733,
  "streamers</w>": 19937,
  "restling</w>": 30076,
  "note": 10910,
  "arjun": 24565,
  "return": 43042,
  "awson</w>": 36286,
  "tah": 14822,
  "bilingual</w>": 29623,
  "âĢ¦.</w>": 18615,
  "irresi": 31200,
  "couples</w>": 14752,
  "acton</w>": 36697,
  "lisa</w>": 7424,
  "jg</w>": 35138,
  "dob": 29640,
  "vix": 28976,
  "bankrup": 21904,
  "flavour</w>": 17026,
  "tbo</w>": 34255,
  "pinned</w>": 12165,
  "inju": 5006,
  "albany</w>": 17359,
  "mod</w>": 10893,
  "_____</w>": 38803,
  "tol</w>": 32962,
  "tina</w>": 9257,
  "gari</w>": 43080,
  "defamation</w>": 42741,
  "airplanes</w>": 33319,
  "din": 1462,
  "emory</w>": 44274,
  "vos</w>": 16863,
  "ð</w>": 428,
  "scallops</w>": 31430,
  "carrot</w>": 15435,
  "laughed</w>": 16746,
  "believe": 15819,
  "dike</w>": 42683,
  "jas</w>": 17559,
  "lmfaooo</w>": 47658,
  "gs": 25818,
  "commitment</w>": 7770,
  "bicycles</w>": 31326,
  "forage</w>": 46871,
  "paige": 33659,
  "want</w>": 1280,
  "amex</w>": 46390,
  "usc</w>": 14995,
  "foodie": 30762,
  "ccg</w>": 37755,
  "fli": 2472,
  "aig": 27295,
  "lyon</w>": 17176,
  "akshi</w>": 42634,
  "wildatlanticway</w>": 35776,
  "elgin</w>": 31868,
  "woo</w>": 9322,
  "dunkirk</w>": 46928,
  "cleared</w>": 14880,
  "reliance</w>": 27727,
  "celsius</w>": 47057,
  "compensation</w>": 18663,
  "autoshow</w>": 46788,
  "fied</w>": 2853,
  "anger": 32737,
  "chand": 7126,
  "projector</w>": 27816,
  "ktm</w>": 33989,
  "dead</w>": 2747,
  "ditch</w>": 19291,
  "english</w>": 3469,
  "yoshi": 22920,
  "watcher</w>": 35971,
  "autom": 4114,
  "catchers</w>": 39060,
  "slat": 38966,
  "friend": 3017,
  "mav": 25697,
  "ðŁĩª</w>": 12331,
  "rahman</w>": 19680,
  "kebab</w>": 36497,
  "steve</w>": 3803,
  "nak": 9248,
  "aku</w>": 20815,
  "str": 807,
  "however</w>": 8467,
  "byn": 46917,
  "stud": 22368,
  "td": 20578,
  "commissioned</w>": 16565,
  "versail": 29857,
  "ðŁĴĭ</w>": 7417,
  "atas</w>": 30057,
  "soul</w>": 3755,
  "opor": 39650,
  "appet": 21686,
  "unlea": 23893,
  "sustainable</w>": 7078,
  "³</w>": 367,
  "memph": 10285,
  "gained</w>": 14489,
  "audi</w>": 10277,
  "giles</w>": 24802,
  "ðŁİĤ</w>": 10392,
  "infrared</w>": 22867,
  "lynch": 31586,
  "explore": 10405,
  "vito</w>": 36725,
  "eeeee</w>": 26938,
  "real": 2017,
  "kangaroo</w>": 25513,
  "taking</w>": 2019,
  "tec</w>": 11612,
  "panic</w>": 14124,
  "hans": 35172,
  "univ</w>": 14896,
  "stering</w>": 14175,
  "â</w>": 414,
  "mitigate</w>": 42273,
  "baskets</w>": 27787,
  "entom": 31676,
  "reviewers</w>": 48195,
  "Y": 56,
  "moana</w>": 43241,
  "kettle": 41992,
  "settlement</w>": 16494,
  "rys</w>": 21654,
  "nbaf": 30127,
  "lez</w>": 26442,
  "budgeting</w>": 43789,
  "goldenglobes</w>": 26842,
  "fleet": 35922,
  "dyed</w>": 24906,
  "cpr</w>": 25134,
  "dac</w>": 27478,
  "tart</w>": 14120,
  "ðŁį": 2011,
  "gutierrez</w>": 33739,
  "divergent</w>": 36132,
  "tamar": 22901,
  "uruguay</w>": 27931,
  "ideology</w>": 25840,
  "gustav</w>": 37921,
  "vinyl</w>": 5754,
  "samsung</w>": 8115,
  "chakra</w>": 33241,
  "antly</w>": 5265,
  "dictionary</w>": 19699,
  "hatchback</w>": 42348,
  "ilation</w>": 16180,
  "bryant</w>": 12256,
  "timed</w>": 32727,
  "emergency": 44038,
  "advancement</w>": 35437,
  "museumweek</w>": 37996,
  "tee": 12676,
  "studio": 17798,
  "settled</w>": 18310,
  "processed</w>": 23816,
  "tly": 37483,
  "classiccar</w>": 46906,
  "dough": 15785,
  "gmc</w>": 27257,
  "spectac": 7242,
  "|": 91,
  "remarkably</w>": 39087,
  "tac</w>": 22653,
  "âŀĸ</w>": 34902,
  "ll": 1657,
  "agers</w>": 22123,
  "bounce</w>": 14316,
  "ragh": 35642,
  "confis": 36285,
  "kitties</w>": 36013,
  "seag": 15730,
  "otte</w>": 35214,
  "formations</w>": 37715,
  "descent</w>": 19375,
  "dover": 43019,
  "inting</w>": 15571,
  "xen": 15568,
  "clai": 29459,
  "cdt</w>": 18455,
  "yg</w>": 16396,
  "spx</w>": 20584,
  "demonstr": 8579,
  "exec</w>": 15052,
  "partnering</w>": 21182,
  "prince": 9457,
  "accep": 4616,
  "tsb</w>": 45015,
  "escor": 24360,
  "lego</w>": 7849,
  "relessly</w>": 33927,
  "guitar</w>": 5084,
  "ghters</w>": 12994,
  "slugger</w>": 48671,
  "reclaim</w>": 35969,
  "vedere</w>": 45660,
  "fod": 31015,
  "ghee</w>": 34794,
  "hal": 1296,
  "agos</w>": 32657,
  "age": 4758,
  "dolphin": 42963,
  "chevy</w>": 16581,
  "danes</w>": 47477,
  "`": 63,
  "azine</w>": 29140,
  "mera</w>": 20028,
  "fancy": 47622,
  "feller</w>": 29226,
  "follo": 41417,
  "xma": 48805,
  "ceo</w>": 3559,
  "fridges</w>": 40734,
  "kh</w>": 7452,
  "cherno": 35376,
  "hurricane": 24051,
  "alla</w>": 14000,
  "retrospective</w>": 27105,
  "jiu": 43351,
  "turn</w>": 2105,
  "duc</w>": 36446,
  "systematic</w>": 28586,
  "tollywood</w>": 42016,
  "Äĩ</w>": 31719,
  "despicable</w>": 37158,
  "jihad</w>": 29637,
  "beck</w>": 10396,
  "fugitive</w>": 39257,
  "swe</w>": 38070,
  "leo": 24008,
  "(*</w>": 39575,
  "grammy</w>": 15388,
  "perrie</w>": 32691,
  "¬ë": 31736,
  "minted</w>": 49377,
  "asdf": 36857,
  "uru": 16322,
  "livepd</w>": 31899,
  "nutrients</w>": 24668,
  "ait</w>": 40814,
  "au</w>": 2566,
  "craft": 7717,
  "fcofficial</w>": 27805,
  "resolution</w>": 9977,
  "rosso</w>": 33023,
  "armed</w>": 8202,
  "typic": 21648,
  "siers</w>": 35923,
  "par": 699,
  "instant": 38810,
  "pneu": 28714,
  "req</w>": 42411,
  "midwives</w>": 42355,
  "gnocchi</w>": 48299,
  "madame</w>": 23507,
  "gla": 1523,
  "circul": 16618,
  "on": 521,
  "upgrading</w>": 34368,
  "autonomy</w>": 39223,
  "compens": 15172,
  "wheat</w>": 10303,
  "realestate</w>": 6569,
  "sions</w>": 4060,
  "jamming</w>": 25862,
  "dio": 3779,
  "ghc</w>": 42139,
  "curry</w>": 8051,
  "ped</w>": 2966,
  "photoo": 11106,
  "loch": 20188,
  "motherwell</w>": 48104,
  "fanfic</w>": 47243,
  "te</w>": 756,
  "psychiatric</w>": 30578,
  "stem": 24342,
  "myjaps</w>": 47939,
  "erts</w>": 12921,
  "husk": 19246,
  "proje": 48345,
  "beard": 26157,
  "decorate</w>": 23651,
  "mortal</w>": 14680,
  "bannon</w>": 29710,
  "duties</w>": 19603,
  "tts</w>": 11570,
  "leit": 35446,
  "memorable</w>": 13172,
  "urope</w>": 14918,
  "maggie</w>": 14524,
  "renaissance</w>": 16007,
  "kno</w>": 25362,
  "potted</w>": 48581,
  "yesterday</w>": 1926,
  "los</w>": 3087,
  "imperative</w>": 39833,
  "piggy</w>": 28245,
  "omeo</w>": 39844,
  "nationalpark</w>": 33060,
  "rother": 23174,
  "phon</w>": 31115,
  "mals</w>": 25370,
  "reco": 2535,
  "bbcsport</w>": 49321,
  "bolivia</w>": 28628,
  "uncles</w>": 45335,
  "saving": 28498,
  "alth": 23463,
  "avy</w>": 29973,
  "âĢ¼ï¸ı": 15622,
  "realty</w>": 20471,
  "stream": 8659,
  "andy": 9447,
  "atten": 4084,
  "multitasking</w>": 48684,
  "italians</w>": 44744,
  "rakesh</w>": 41083,
  "illas</w>": 23404,
  "chocolat</w>": 44631,
  "inhibit": 32196,
  "beyond</w>": 4432,
  "carina</w>": 44357,
  "aloo</w>": 46187,
  "scoll</w>": 44895,
  "namjoon</w>": 31986,
  "hig": 38108,
  "purchasing</w>": 20718,
  "door</w>": 2489,
  "sided</w>": 21061,
  "bonn</w>": 38969,
  "acl": 47593,
  "tend</w>": 21252,
  "pg": 12476,
  "ê": 166,
  "fman</w>": 25152,
  "repor": 2628,
  "believers</w>": 28434,
  "sub</w>": 7765,
  "amos</w>": 18133,
  "moose</w>": 17338,
  "elaine</w>": 22523,
  "soproud</w>": 44479,
  "tribute</w>": 5493,
  "aaf": 37638,
  "full</w>": 1476,
  "glar</w>": 41702,
  "desires</w>": 27598,
  "protest</w>": 6279,
  "onics</w>": 9779,
  "inged</w>": 30046,
  "instyle</w>": 41321,
  "cnews</w>": 24319,
  "almanac</w>": 41268,
  "pling</w>": 12899,
  "criticism</w>": 17405,
  "source</w>": 3634,
  "hurrican": 36105,
  "spicy</w>": 10915,
  "ðŁĺįðŁĺįðŁĺį</w>": 7703,
  "petit": 36437,
  "yeo</w>": 43830,
  "lexi</w>": 24679,
  "exchanged</w>": 48919,
  "®": 106,
  "))))": 42911,
  "midday</w>": 23390,
  "ðŁĳıðŁĳıðŁĳı</w>": 17254,
  "ciner": 39882,
  "informs</w>": 48440,
  "watchers</w>": 28443,
  "onther": 46563,
  "client</w>": 7467,
  "roanoke</w>": 36587,
  "prose</w>": 28675,
  "nn</w>": 12925,
  "protein</w>": 8088,
  "sears</w>": 26693,
  "bred": 46929,
  "minors</w>": 36789,
  "pine</w>": 7374,
  "sung": 16903,
  "sepul": 47360,
  "piazza</w>": 28496,
  "horror</w>": 5032,
  "pover</w>": 29464,
  "camil": 37745,
  "nikov</w>": 43960,
  "yelling</w>": 26581,
  "vec": 19912,
  "clair": 31441,
  "rein": 9240,
  "alarm</w>": 11321,
  "sper</w>": 15313,
  "ivan</w>": 15689,
  "posure</w>": 35539,
  "lumb": 36231,
  "headaches</w>": 38025,
  "jr</w>": 3605,
  "dison</w>": 19310,
  "initially</w>": 28123,
  "clyde": 39557,
  "vardy</w>": 47371,
  "quotation</w>": 49195,
  "bd</w>": 11165,
  "ller</w>": 7722,
  "simple</w>": 4129,
  "thepeople</w>": 33597,
  "pedestrians</w>": 33895,
  "allu": 20157,
  "âĺħâĺħ": 12681,
  "verma</w>": 41261,
  "poon": 33799,
  "bbhuttozardari</w>": 28135,
  "Ø§ÙĨ": 42773,
  "shored": 33140,
  "teasers</w>": 48990,
  "sushi</w>": 11729,
  "leah</w>": 19308,
  "half</w>": 2349,
  "petrol</w>": 18149,
  "abs": 18431,
  "riba</w>": 44992,
  "kabul</w>": 26160,
  "zac": 25501,
  "flare</w>": 21185,
  "expon": 27905,
  "certainly</w>": 10883,
  "miti": 17857,
  "anew</w>": 47341,
  "bugs</w>": 13850,
  "catchy</w>": 37114,
  "thomson</w>": 24151,
  "johns</w>": 14515,
  "feast": 37963,
  "tree</w>": 2677,
  "brill": 27342,
  "upload</w>": 13968,
  "nephro": 43054,
  "captions</w>": 41878,
  "terriers</w>": 47047,
  "politicians</w>": 12914,
  "novascotia</w>": 34744,
  "dugout</w>": 36831,
  "åľ": 37746,
  "baz</w>": 25268,
  "greeting</w>": 17754,
  "oneteam</w>": 41094,
  "mori</w>": 29514,
  "discs</w>": 29270,
  "ontario</w>": 7436,
  "suggestions</w>": 16052,
  "undefeated</w>": 15326,
  "principles</w>": 13755,
  "summed</w>": 34912,
  "elections</w>": 6949,
  "meri": 17993,
  "ÛĮ</w>": 32703,
  "lool</w>": 33125,
  "ryanair</w>": 43526,
  "ably</w>": 6748,
  "guidelines</w>": 16591,
  "phil": 2821,
  "kuber": 41336,
  "follow": 1964,
  "legendof": 47915,
  "polly</w>": 31204,
  ">>>>></w>": 32972,
  "planner</w>": 18083,
  "hamilton</w>": 7684,
  "robo": 4672,
  "parad": 37143,
  "asap": 24199,
  "lec</w>": 35374,
  "ssen": 39408,
  "licen": 6706,
  "synopsis</w>": 47018,
  "thingy</w>": 36888,
  "berty</w>": 35973,
  "Â¡Â¡</w>": 45505,
  "axel</w>": 32131,
  "ponds</w>": 31033,
  "dsp</w>": 45291,
  "scotty": 39697,
  "voiced</w>": 34352,
  "fulfillment</w>": 45573,
  "ples</w>": 6248,
  "seen</w>": 2041,
  "loma</w>": 42889,
  "decl": 7091,
  "ðŁ¤ª</w>": 24920,
  "wolverhampton</w>": 34518,
  "tttt</w>": 33119,
  "vibe</w>": 12813,
  "apps</w>": 7020,
  "__": 2355,
  "ap</w>": 2728,
  "secular": 47483,
  "sput": 47521,
  "ÑĦÐ¾ÑĤÐ¾</w>": 38981,
  "caddy</w>": 41521,
  "bathing</w>": 20144,
  "insta</w>": 11694,
  "glend": 38332,
  "pooch</w>": 37037,
  "blasting</w>": 26178,
  "fairs</w>": 8655,
  "fortun": 6950,
  "propose</w>": 28471,
  "giveup</w>": 35485,
  "lot": 5132,
  "ktv": 36444,
  "claims</w>": 6852,
  "augu": 2610,
  "traders</w>": 19112,
  "unexpec": 31829,
  "atl</w>": 10629,
  "glia</w>": 22217,
  "cannab": 7577,
  "answer</w>": 4518,
  "stated</w>": 19629,
  "wag": 5764,
  "zain</w>": 45366,
  "me": 613,
  "artwit</w>": 36713,
  "rivals</w>": 15135,
  "shortfilm</w>": 37204,
  "birthday": 7381,
  "rith</w>": 48850,
  "embroide": 21530,
  "ecb</w>": 26205,
  "encyclopedia</w>": 38376,
  "dn": 11552,
  "sparty</w>": 36477,
  "scribed</w>": 38334,
  "nuff</w>": 37324,
  "dium</w>": 2903,
  "congregation</w>": 32618,
  "caliber</w>": 32820,
  "agencies</w>": 13887,
  "guar": 4119,
  "graf</w>": 39765,
  "urve": 24583,
  "displayed</w>": 18967,
  "vomit</w>": 46485,
  "discovered</w>": 6986,
  "would</w>": 1311,
  "arrests</w>": 20683,
  "moderate</w>": 16435,
  "spdwy</w>": 45981,
  "mns</w>": 39040,
  "toms</w>": 10545,
  "merry": 14167,
  "alternate</w>": 15926,
  "filing</w>": 16576,
  "insul": 9615,
  "meister</w>": 28407,
  "ÛĮ": 21452,
  "eleph": 7554,
  "chips</w>": 8855,
  "ligue</w>": 29196,
  "robbie</w>": 15970,
  "tages</w>": 39902,
  "Ý": 153,
  "fcblive</w>": 44608,
  "prayers</w>": 8393,
  "ðŁĺ©ðŁĺ©": 22820,
  "shut": 8702,
  "slush</w>": 39815,
  "les</w>": 840,
  "rats</w>": 19043,
  "touches</w>": 14832,
  "acorn</w>": 37537,
  "drummond</w>": 42213,
  "op</w>": 3691,
  "comingsoon</w>": 19894,
  "fighting": 38625,
  "afootball</w>": 41694,
  "pomegran": 29326,
  "buka</w>": 47778,
  "thenorth</w>": 34338,
  "hon</w>": 10296,
  "deh</w>": 35582,
  "clips</w>": 16594,
  "jason": 10009,
  "lily</w>": 10647,
  "nrc</w>": 45786,
  "âłĢâłĢâłĢâłĢ": 20976,
  "atar": 20128,
  "gr": 709,
  "ãĤ¸": 32234,
  "see": 1751,
  "volley</w>": 34656,
  "knife": 44176,
  "leased</w>": 48352,
  "michele</w>": 20642,
  "mueller</w>": 14719,
  "dapper</w>": 26071,
  "francis</w>": 7660,
  "ðŁĺĤðŁĺĤ</w>": 4112,
  "expanding</w>": 15755,
  "opposite</w>": 12872,
